userserviceimpl.setlanguage.success=\u041c\u043e\u0432\u043e\u044e \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0430\u043d\u043d\u044f\u043c \u0431\u0443\u043b\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443\u002e
userserviceimpl.newtopic.nolangset=\u0412\u0438 \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u0440\u0456\u0434\u043d\u0443 \u043c\u043e\u0432\u0443\u002e \u0411\u0443\u0434\u044c\u002d\u043b\u0430\u0441\u043a\u0430 \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /setlanguage. 
userserviceimpl.newtopic.notclosed=\u0412\u0438 \u0432\u0441\u0435 \u0449\u0435 \u043d\u0435 \u0437\u0430\u043a\u0440\u0438\u043b\u0438 \u0442\u0435\u043c\u0443 '{0}'.\n\u0411\u0443\u0434\u044c\u002d\u043b\u0430\u0441\u043a\u0430\u002c \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /closetopic \u0449\u043e\u0431 \u0437\u0430\u043a\u0440\u0438\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044e \u0442\u0435\u043c\u0443\u002e
userserviceimpl.newtopic.success=\u0412\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043d\u043e\u0432\u0443 \u0442\u0435\u043c\u0443\u002e\n\u0414\u043b\u044f \u0434\u043e\u0434\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u0438\u0445 \u0441\u043b\u0456\u0432\u002c \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /addpair.\n\u041d\u0430\u0434\u0430\u043b\u0456\u002c \u0432\u0441\u0456 \u0441\u043b\u043e\u0432\u0430\u002c \u0449\u043e \u0432\u0438 \u0434\u043e\u0434\u0430\u0441\u0442\u0435\u002c \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u0442\u0438\u0441\u044c \u0434\u043e \u0446\u0456\u0454\u0457 \u0442\u0435\u043c\u0438\u002e\n\u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0438 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0442\u0435 \u0437\u0456 \u0441\u043b\u043e\u0432\u0430\u043c\u0438\u002c \u0449\u043e \u0441\u0442\u043e\u0441\u0443\u044e\u0442\u044c\u0441\u044f \u0434\u0430\u043d\u043e\u0457 \u0442\u0435\u043c\u0438\u002c \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /closetopic.
userserviceimpl.closetopic.nolangset=\u0412\u0430\u043c \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u0430\u043a\u0440\u0438\u0442\u0438 \u0442\u0435\u043c\u0443\u002e \u0411\u0443\u0434\u044c\u002d\u043b\u0430\u0441\u043a\u0430\u002c \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u043a\u0430\u0436\u0456\u0442\u044c \u0432\u0430\u0448\u0443 \u0440\u0456\u0434\u043d\u0443 \u043c\u043e\u0432\u0443\u002c \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432\u0448\u0438\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /setlanguage.
userserviceimpl.closetopic.notstarted=\u0412\u0430\u043c \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u0430\u043a\u0440\u0438\u0442\u0438 \u0442\u0435\u043c\u0443\u002c \u0430\u0434\u0436\u0435 \u0432\u0438 \u0457\u0457 \u043d\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u043b\u0438\u002e \u0411\u0443\u0434\u044c\u002d\u043b\u0430\u0441\u043a\u0430\u002c \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /newtopic.
userserviceimpl.closetopic.success=\u0412\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u0430\u043a\u0440\u0438\u043b\u0438 \u0442\u0435\u043c\u0443 '{0}'.
wordserviceimpl.createwordpair.specialchar=\u041d\u0430\u0436\u0430\u043b\u044c\u002c \u043c\u0435\u043d\u0456 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0446\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438\u002e \u041a\u043e\u0440\u0435\u043a\u0442\u043d\u0438\u0439 \u0444\u043e\u0440\u043c\u0430\u0442 \u0442\u0430\u043a\u0438\u0439\u003a \u005c\u0022\u0441\u043b\u043e\u0432\u043e \u002d \u043f\u0435\u0440\u0435\u043a\u043b\u0430\u0434\u005c\u0022 \u0028\u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u0444\u0456\u0441\u0029\u002e\n\u041f\u0440\u043e\u0448\u0443 \u043f\u0440\u043e\u0431\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0446\u0456 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u002e \u0412\u0440\u0435\u0448\u0442\u0456\u002d\u0440\u0435\u0448\u0442 \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u043e\u0442\u002e\n\u041e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u044f \u0441\u0442\u0430\u043d\u0443 \u0440\u043e\u0437\u0443\u043c\u043d\u0438\u043c\u002e \n\u041c\u043e\u0436\u043b\u0438\u0432\u043e\u002c \u043d\u0430\u0432\u0456\u0442\u044c \u0437\u0430\u0432\u0442\u0440\u0430\u002e
wordserviceimpl.createwordpair.incorrectformat=\u041d\u0435 \u0432\u0434\u0430\u044e\u0447\u0438\u0441\u044c \u0432 \u0434\u0435\u0442\u0430\u043b\u0456\u002c \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043a\u0430\u0436\u0443\u002c \u0449\u043e \u044f \u043d\u0435 \u043c\u043e\u0436\u0443 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0431\u0443\u0434\u044c\u002d\u0449\u043e\u002c \u0449\u043e \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u043e\u0434\u043d\u0443 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0446\u0456\u044e \u0441\u0438\u043c\u0432\u043e\u043b\u0456\u0432 \u0437 \u0434\u0435\u0444\u0456\u0441\u0443 \u0442\u0430 \u0434\u0432\u043e\u043c\u0430 \u043f\u0440\u043e\u0431\u0456\u043b\u0430\u043c\u0438 \u043f\u043e \u0431\u043e\u043a\u0430\u043c\u002e 
wordserviceimpl.createwordpair.alreadyexists=\u041f\u0430\u0440\u0430 \u0441\u043b\u0456\u0432 '{0}' \u0028\u0441\u043b\u043e\u0432\u043e\u0029 || '{1}' \u0028\u041f\u0435\u0440\u0435\u043a\u043b\u0430\u0434\u0029 \u0432 \u0442\u0435\u043c\u0456 '{2}' \u0432\u0436\u0435 \u0456\u0441\u043d\u0443\u0454\u002e
wordserviceimpl.createwordpair.success=\u041f\u0430\u0440\u0430 \u0441\u043b\u0456\u0432 \u0027\u007b\u0030\u007d\u0027 \u0028\u0441\u043b\u043e\u0432\u043e\u0029 \u007c\u007c \u0027\u007b\u0031\u007d\u0027 \u0028\u043f\u0435\u0440\u0435\u043a\u043b\u0430\u0434\u0029 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0434\u043e\u0434\u0430\u043d\u0430 \u0434\u043e \u0442\u0435\u043c\u0438 \u0027\u007b\u0032\u007d\u0027\u002e 
wordserviceimpl.createwordpair.notopic=\u0412\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0441\u043b\u043e\u0432\u0430\u002c \u0449\u043e \u043d\u0435 \u0441\u0442\u043e\u0441\u0443\u044e\u0442\u044c\u0441\u044f \u0436\u043e\u0434\u043d\u043e\u0457 \u0456\u0437 \u0442\u0435\u043c\u002e\n\u0412\u0438 \u0431\u0430\u0447\u0438\u0442\u0435 \u0446\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u002c \u0431\u043e \u0432\u0438 \u0449\u0435 \u043d\u0435 \u0437\u0430\u0434\u0430\u043b\u0438 \u0442\u0435\u043c\u0443\u002e \u0421\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /newtopic \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0443 \u0442\u0435\u043c\u0443\u002e
wordserviceimpl.crgetwordpairs.doesnotexist=\u041f\u0435\u0440\u0435\u043f\u0440\u043e\u0448\u0443\u044e\u002c \u0430\u043b\u0435 \u0442\u0435\u043c\u0430\u002c \u044f\u043a\u0443 \u0432\u0438 \u0437\u0430\u043f\u0438\u0442\u0443\u0454\u0442\u0435 \u043f\u043e\u0440\u043e\u0436\u043d\u044f \u0430\u0431\u043e \u043d\u0435 \u0456\u0441\u043d\u0443\u0454\u002e
command.greetings=\u0412\u0456\u0442\u0430\u044e \u0432\u0430\u0441\u002c '{0}'
command.start=\u0412\u0456\u0442\u0430\u044e\u002c \u044f \u0434\u043e \u0412\u0430\u0448\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433\u0021 \u0423 \u0432\u0438\u043f\u0430\u0434\u043a\u0443\u002c \u043a\u043e\u043b\u0438 \u0432\u0430\u043c \u0431\u0443\u0434\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430\u002c \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u043c\u0435\u043d\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e /help.